{"\u0444": 1, "perfect": 2, "bad": 3, "girl": 4, "jessica": 5, "tell": 6, "whatchu": 7, "wanna": 8, "yuri": 9, "bet": 10, "feel": 11, "someth": 12, "unimagin": 13, "like": 14, "rule": 15, "ordinari": 16, "sunni": 17, "picki": 18, "honest": 19, "underestim": 20, "follow": 21, "teach": 22, "secret": 23, "yoona": 24, "seduc": 25, "alright": 26, "taeyeon": 27, "readi": 28, "tiffani": 29, "reveal": 30, "soon": 31, "seohyun": 32, "oh": 33, "x3": 34, "boy": 35, "watchu": 36, "want": 37, "hyoyeon": 38, "alreadi": 39, "known": 40, "must": 41, "definit": 42, "\u0437a": 43, "faisait": 44, "troi": 45, "jour": 46, "qu": 47, "j": 48, "ai": 49, "dan": 50, "l": 51, "boi": 52, "perdu": 53, "avec": 54, "claud": 55, "duboi": 56, "survivai": 57, "en": 58, "mangeant": 59, "de": 60, "noix": 61, "cogn\u0439": 62, "\u0430": 63, "une": 64, "maisonnett": 65, "o\u0449": 66, "r\u0439pondit": 67, "femm": 68, "rondelett": 69, "qui": 70, "offrit": 71, "5000": 72, "omelett": 73, "je": 74, "lui": 75, "di": 76, "wantchikatan": 77, "tchikatan": 78, "tan": 79, "bi": 80, "apr\u0438": 81, "\u043atre": 82, "bien": 83, "rassasi\u0439": 84, "reparti": 85, "me": 86, "soulier": 87, "pour": 88, "la": 89, "bell": 90, "r\u0439gion": 91, "granbi": 92, "rendu": 93, "l\u0430": 94, "fi": 95, "un": 96, "ami": 97, "son": 98, "nom": 99, "c": 100, "\u0439tait": 101, "gaston": 102, "landri": 103, "bu": 104, "whiski": 105, "chantant": 106, "awignaan": 107, "avoir": 108, "d\u0439gris\u0439": 109, "mi": 110, "le": 111, "cap": 112, "sur": 113, "duvernay": 114, "attendait": 115, "chum": 116, "jos\u0439": 117, "ariv\u0439": 118, "ce": 119, "quartier": 120, "fou": 121, "pogn\u0439": 122, "par": 123, "cou": 124, "pi": 125, "ont": 126, "fait": 127, "caler": 128, "comm": 129, "trou": 130, "cri\u0439": 131, "pens": 132, "que": 133, "peu": 134, "trop": 135, "paquet\u0439": 136, "va": 137, "arr\u043ater": 138, "voyag": 139, "train": 140, "scraper": 141, "sant\u0439": 142, "mang\u0439": 143, "ch": 144, "pu": 145, "capabl": 146, "nir": 147, "debout": 148, "vie": 149, "est": 150, "termin\u0439": 151, "mai": 152, "avant": 153, "mourir": 154, "derni\u0438r": 155, "parol": 156, "furent": 157, "20": 158, "an": 159, "se": 160, "sent": 161, "encor": 162, "\u0432me": 163, "fragil": 164, "pa": 165, "si": 166, "docil": 167, "apprend": 168, "poliment": 169, "contr\u0444ler": 170, "impati": 171, "et": 172, "sa": 173, "insol": 174, "sai": 175, "amour": 176, "guidera": 177, "continuera": 178, "bienfait": 179, "mon": 180, "\u0439toil": 181, "haut": 182, "ne": 183, "l\u0432chera": 184, "sit\u0444t": 185, "refrain": 186, "invinc": 187, "rien": 188, "n": 189, "imposs": 190, "travers": 191, "plu": 192, "import": 193, "gentiment": 194, "oubli": 195, "bonn": 196, "mani\u0438r": 197, "tout": 198, "gal\u0438r": 199, "comprend": 200, "fatal": 201, "cendrillon": 202, "jett": 203, "pierr": 204, "vilain": 205, "sorci\u0438r": 206, "au": 207, "ose": 208, "dire": 209, "insouci": 210, "sourir": 211, "il": 212, "faut": 213, "parler": 214, "avenir": 215, "sachez": 216, "assez": 217, "grand": 218, "20an": 219, "m\u043ame": 220, "tellement": 221, "fort": 222, "diff\u0439rent": 223, "parfoi": 224, "remord": 225, "d\u0439saccord": 226, "pleurer": 227, "viendra": 228, "du": 229, "temp": 230, "\u045econquista": 231, "\u0439l": 232, "buscaba": 233, "una": 234, "conquista": 235, "importaban": 236, "lo": 237, "dem\u0431": 238, "s\u0443lo": 239, "quer\u043da": 240, "ganar": 241, "\u0457llenar": 242, "m\u0431": 243, "su": 244, "cre\u043da": 245, "el": 246, "amor": 247, "ten\u043da": 248, "coraz\u0443n": 249, "hasta": 250, "ella": 251, "mir\u0443": 252, "extra\u0441ament": 253, "cosa": 254, "cambiaron": 255, "ya": 256, "nada": 257, "fue": 258, "igual": 259, "para": 260, "presa": 261, "convirti\u0443": 262, "cazador": 263, "gana": 264, "esta": 265, "destreza": 266, "mujer": 267, "disminuido": 268, "hacer": 269, "f\u0431cil": 270, "pronto": 271, "muy": 272, "\u00f2sugarlight": 273, "we\u00f5r": 274, "addicts\u00f3": 275, "think": 276, "came": 277, "he\u00f5": 278, "past": 279, "gold": 280, "leach": 281, "arm": 282, "sharpen": 283, "teeth": 284, "white": 285, "sugar": 286, "speak": 287, "french": 288, "memor": 289, "torso": 290, "open": 291, "throat": 292, "corner": 293, "hand": 294, "arriv": 295, "tie": 296, "wait": 297, "burn": 298, "sugarlight": 299, "can\u00f5t": 300, "believ": 301, "swallow": 302, "one": 303, "bulb": 304, "anoth": 305, "citi": 306, "electr": 307, "light": 308, "\u00eatre": 309, "amoureus": 310, "ou": 311, "question": 312, "laisser": 313, "para\u00eetr": 314, "allon": 315, "\u00e0": 316, "perdr": 317, "apr\u00e8": 318, "gar\u00e7on": 319, "monopol": 320, "d\u00e9clarat": 321, "port": 322, "aussi": 323, "alcool": 324, "pantalon": 325, "\u00e7a": 326, "sang": 327, "vai": 328, "dirai": 329, "homm": 330, "exc\u00e8": 331, "vitess": 332, "mot": 333, "d\u00e9plac\u00e9": 334, "main": 335, "fess": 336, "crier": 337, "toit": 338, "aim": 339, "m\u00eame": 340, "s\u00fbr": 341, "toi": 342, "tu": 343, "moi": 344, "sui": 345, "te": 346, "veux": 347, "garder": 348, "tiss": 349, "cord": 350, "pendr": 351, "pouss": 352, "vice": 353, "jusqu": 354, "tomb": 355, "genoux": 356, "moin": 357, "faill": 358, "pourquoi": 359, "\u00e9": 360, "giorno": 361, "che": 362, "scivola": 363, "tra": 364, "noia": 365, "e": 366, "umidit\u00e0": 367, "nel": 368, "buio": 369, "resto": 370, "immobil": 371, "fa": 372, "con": 373, "quel": 374, "vestito": 375, "semplic": 376, "quella": 377, "faccia": 378, "l\u00ec": 379, "avrei": 380, "da": 381, "perder": 382, "ti": 383, "trovo": 384, "bene": 385, "contenta": 386, "vuoi": 387, "pi\u00f9": 388, "io": 389, "non": 390, "ho": 391, "problemi": 392, "quando": 393, "credi": 394, "convien": 395, "storia": 396, "perch\u00e9": 397, "dovrei": 398, "resister": 399, "\u00e8": 400, "cos\u00ec": 401, "facil": 402, "tutto": 403, "quand": 404, "possibil": 405, "certo": 406, "possiamo": 407, "anch": 408, "ripeter": 409, "bella": 410, "tua": 411, "onest\u00e0": 412, "conosci": 413, "soltanto": 414, "sincerit\u00e0": 415, "cose": 416, "pensi": 417, "tieni": 418, "per": 419, "sei": 420, "libro": 421, "aperto": 422, "silenzio": 423, "fai": 424, "capir": 425, "dentro": 426, "solo": 427, "donna": 428, "pu\u00f2": 429, "amarmi": 430, "farmi": 431, "sentir": 432, "darmi": 433, "vita": 434, "ogni": 435, "magico": 436, "amar": 437, "chiesto": 438, "premio": 439, "ed": 440, "vorrei": 441, "grazi": 442, "al": 443, "destino": 444, "ha": 445, "dato": 446, "gli": 447, "occhi": 448, "tuoi": 449, "fan": 450, "veder": 451, "aprirti": 452, "miei": 453, "pensieri": 454, "dirti": 455, "molto": 456, "dei": 457, "sogni": 458, "tue": 459, "mani": 460, "rimmel": 461, "yeux": 462, "ni": 463, "roug": 464, "l\u00e8vre": 465, "croi": 466, "just": 467, "beau": 468, "robe": 469, "vole": 470, "voi": 471, "jamb": 472, "chaud": 473, "chanson": 474, "promi": 475, "l\u00e0": 476, "tienn": 477, "ta": 478, "vest": 479, "\u00e9paul": 480, "froid": 481, "g\u00eane": 482, "dr\u00f4le": 483, "cell": 484, "embrass": 485, "pleur": 486, "es": 487, "tromp\u00e9": 488, "parc": 489, "ell": 490, "pri": 491, "place": 492, "autant": 493, "quitter": 494, "cett": 495, "acapulco": 496, "78": 497, "hoy": 498, "despierto": 499, "parec": 500, "aun": 501, "sigo": 502, "sa\u0441ando": 503, "puedo": 504, "oir": 505, "mar": 506, "llamandom": 507, "doy": 508, "salto": 509, "fuera": 510, "cama": 511, "abro": 512, "ventana": 513, "beso": 514, "brisa": 515, "salada": 516, "cocina": 517, "todo": 518, "ordenado": 519, "hay": 520, "plato": 521, "sucio": 522, "pongo": 523, "bailar": 524, "noticia": 525, "hablar": 526, "por": 527, "mundo": 528, "tien": 529, "lugar": 530, "alegro": 531, "ir": 532, "trabajar": 533, "hizo": 534, "tard": 535, "oigo": 536, "musica": 537, "toda": 538, "call": 539, "veo": 540, "gent": 541, "so\u0441ando": 542, "ojo": 543, "yo": 544, "ver": 545, "avenida": 546, "carnav": 547, "tengo": 548, "ant": 549, "del": 550, "atardec": 551, "voy": 552, "playa": 553, "sol": 554, "algun": 555, "bar": 556, "tal": 557, "vez": 558, "pueda": 559, "encontrar": 560, "sirvem": 561, "martini": 562, "sale": 563, "luna": 564, "quedar": 565, "ra": 566, "ordenadoo": 567, "hold": 568, "answer": 569, "deep": 570, "within": 571, "mind": 572, "conscious": 573, "forgotten": 574, "way": 575, "human": 576, "work": 577, "whenev": 578, "unpleas": 579, "shame": 580, "us": 581, "entertain": 582, "reject": 583, "eras": 584, "memori": 585, "imprint": 586, "alway": 587, "wash": 588, "away": 589, "wish": 590, "hope": 591, "cri": 592, "pain": 593, "grip": 594, "fear": 595, "bind": 596, "releas": 597, "life": 598, "mutual": 599, "idol": 600, "blind": 601, "truth": 602, "find": 603, "pleas": 604, "afraid": 605, "dark": 606, "fade": 607, "dawn": 608, "break": 609, "silenc": 610, "scream": 611, "heart": 612, "love": 613, "still": 614, "grow": 615, "tri": 616, "fight": 617, "final": 618, "time": 619, "suppos": 620, "real": 621, "alon": 622, "togeth": 623, "scratch": 624, "lie": 625, "besid": 626, "listen": 627, "breath": 628, "flow": 629, "insid": 630, "without": 631, "sound": 632, "live": 633, "die": 634, "cast": 635, "say": 636, "know": 637, "cannot": 638, "bear": 639, "honey": 640, "never": 641, "noth": 642, "ever": 643, "realli": 644, "god": 645, "hate": 646, "carp": 647, "diem": 648, "bon": 649, "matin": 650, "mienn": 651, "attend": 652, "emm\u00e8n": 653, "larg": 654, "fredonn": 655, "air": 656, "contretemp": 657, "cramponn": 658, "r\u00e8visant": 659, "capric": 660, "vent": 661, "jackadi": 662, "vien": 663, "jack": 664, "philosophi": 665, "seulement": 666, "sera": 667, "demain": 668, "oubil": 669, "aujourd": 670, "hui": 671, "capitain": 672, "raison": 673, "fa\u00e7on": 674, "quotidienn": 675, "r\u00e9sist": 676, "essai": 677, "pein": 678, "entrain": 679, "entonn": 680, "contr": 681, "courant": 682, "cantonn": 683, "aux": 684, "sifflement": 685, "agua": 686, "ahi": 687, "toro": 688, "ese": 689, "relajo": 690, "esc\u00f3ndet": 691, "tranca": 692, "chatita": 693, "bravo": 694, "avi\u00e9ntam": 695, "rebozo": 696, "vida": 697, "capotearlo": 698, "entra": 699, "largo": 700, "prieta": 701, "chula": 702, "torito": 703, "est\u00e1": 704, "mirando": 705, "estoy": 706, "quitando": 707, "alebrestado": 708, "van": 709, "abrir": 710, "chiquero": 711, "quit\u00e9": 712, "mitotero": 713, "ah\u00ed": 714, "como": 715, "borreguito": 716, "potrero": 717, "woman": 718, "pimp": 719, "homeo": 720, "cube": 721, "hey": 722, "juli": 723, "300": 724, "short": 725, "thi": 726, "first": 727, "ass": 728, "tire": 729, "hour": 730, "done": 731, "weep": 732, "poppeth": 733, "cootchi": 734, "til": 735, "reason": 736, "smack": 737, "cramp": 738, "patienc": 739, "vuluptu": 740, "vagina": 741, "titti": 742, "teeter": 743, "size": 744, "alaska": 745, "well": 746, "bitch": 747, "get": 748, "money": 749, "intro": 750, "slow": 751, "talk": 752, "begin": 753, "star": 754, "fleet": 755, "scout": 756, "ship": 757, "give": 758, "posit": 759, "orbit": 760, "around": 761, "third": 762, "planet": 763, "sun": 764, "mean": 765, "earth": 766, "form": 767, "intellig": 768, "speci": 769, "take": 770, "look": 771, "end": 772, "strang": 773, "beauti": 774, "grass": 775, "green": 776, "majest": 777, "silver": 778, "sea": 779, "mysteri": 780, "mountain": 781, "see": 782, "closer": 783, "may": 784, "land": 785, "kinki": 786, "machin": 787, "start": 788, "although": 789, "world": 790, "wonder": 791, "superior": 792, "cackl": 793, "hen": 794, "peopl": 795, "understand": 796, "shall": 797, "put": 798, "hear": 799, "surf": 800, "music": 801, "rough": 802, "guess": 803, "lyric": 804, "shhhh": 805, "yeah": 806, "famou": 807, "dj": 808, "clue": 809, "desert": 810, "storm": 811, "fabol": 812, "album": 813, "street": 814, "dream": 815, "sometim": 816, "fast": 817, "car": 818, "cash": 819, "women": 820, "livin": 821, "hort": 822, "em": 823, "danger": 824, "drum": 825, "beat": 826, "crew": 827, "five": 828, "g": 829, "muthafuckin": 830, "song": 831, "pay": 832, "keep": 833, "movin": 834, "somethin": 835, "fake": 836, "handl": 837, "sp": 838, "12": 839, "raggedi": 840, "sampl": 841, "better": 842, "stick": 843, "jame": 844, "brown": 845, "caus": 846, "jd": 847, "800": 848, "even": 849, "playin": 850, "unless": 851, "pee": 852, "wee": 853, "hit": 854, "key": 855, "bank": 856, "makin": 857, "shorti": 858, "got": 859, "bass": 860, "sellin": 861, "shit": 862, "kinda": 863, "fat": 864, "eleph": 865, "funk": 866, "nobodi": 867, "trippin": 868, "tape": 869, "shoulda": 870, "nigga": 871, "thinkin": 872, "bout": 873, "weak": 874, "goin": 875, "mc": 876, "nothin": 877, "worth": 878, "killin": 879, "sucker": 880, "make": 881, "muthafucka": 882, "oakland": 883, "death": 884, "950": 885, "loop": 886, "parliament": 887, "smell": 888, "sho": 889, "funki": 890, "scent": 891, "stupid": 892, "play": 893, "thousand": 894, "record": 895, "found": 896, "could": 897, "geah": 898, "man": 899, "gangsta": 900, "kickin": 901, "tha": 902, "nine": 903, "trey": 904, "wann": 905, "hang": 906, "thang": 907, "suck": 908, "two": 909, "gang": 910, "learn": 911, "slang": 912, "made": 913, "fool": 914, "would": 915, "gameless": 916, "aimless": 917, "extinguish": 918, "duckin": 919, "come": 920, "town": 921, "mayn": 922, "rollin": 923, "dank": 924, "fuckin": 925, "intern": 926, "fuck": 927, "local": 928, "fashion": 929, "show": 930, "broke": 931, "mhisani": 932, "dizzi": 933, "big": 934, "gettin": 935, "perkin": 936, "aliz": 937, "bob": 938, "steppin": 939, "f": 940, "blue": 941, "randi": 942, "austin": 943, "lost": 944, "thought": 945, "spice": 946, "committin": 947, "187": 948, "gimm": 949, "clip": 950, "let": 951, "pow": 952, "whatcha": 953, "alia": 954, "east": 955, "bay": 956, "catch": 957, "peelin": 958, "everi": 959, "dead": 960, "rap": 961, "everbodi": 962, "dyin": 963, "next": 964, "dumpin": 965, "ditch": 966, "kill": 967, "snitch": 968, "sell": 969, "glock": 970, "gee": 971, "hatin": 972, "smob": 973, "mob": 974, "talkin": 975, "quick": 976, "rob": 977, "dick": 978, "swoll": 979, "godddam": 980, "hoe": 981, "badass": 982, "back": 983, "straight": 984, "cold": 985, "mack": 986, "coast": 987, "hous": 988, "grab": 989, "cock": 990, "lick": 991, "gin": 992, "juic": 993, "hard": 994, "rock": 995, "block": 996, "gotta": 997, "till": 998, "reach": 999, "peak": 1000, "late": 1001, "night": 1002, "freak": 1003, "everyday": 1004, "week": 1005, "yellin": 1006, "name": 1007, "game": 1008, "gt": 1009, "dope": 1010, "hopin": 1011, "pussi": 1012, "hole": 1013, "free": 1014, "plain": 1015, "gonna": 1016, "turn": 1017, "everybodi": 1018, "mouth": 1019, "knew": 1020, "clinch": 1021, "booti": 1022, "cheek": 1023, "shut": 1024, "eye": 1025, "grit": 1026, "goldi": 1027, "explod": 1028, "ceas": 1029, "wick": 1030, "dynamit": 1031, "mic": 1032, "watch": 1033, "tight": 1034, "flowin": 1035, "comin": 1036, "tighter": 1037, "virgin": 1038, "loos": 1039, "stinkin": 1040, "douch": 1041, "stranger": 1042, "finger": 1043, "chang": 1044, "skull": 1045, "crossbon": 1046, "toss": 1047, "floss": 1048, "buri": 1049, "bone": 1050, "circums": 1051, "hurt": 1052, "hoein": 1053, "shoulder": 1054, "stomach": 1055, "bow": 1056, "unbutton": 1057, "nippl": 1058, "showin": 1059, "true": 1060, "test": 1061, "best": 1062, "runnin": 1063, "rappin": 1064, "sign": 1065, "jive": 1066, "anger": 1067, "woodhog": 1068, "dog": 1069, "r": 1070, "kelli": 1071, "lot": 1072, "cat": 1073, "fakin": 1074, "babi": 1075, "choru": 1076, "number": 1077, "sex": 1078, "ooh": 1079, "ask": 1080, "somebodi": 1081, "mix": 1082, "chop": 1083, "amp": 1084, "screw": 1085, "room": 1086, "middl": 1087, "wake": 1088, "build": 1089, "okay": 1090, "brag": 1091, "good": 1092, "gon": 1093, "pat": 1094, "hater": 1095, "blow": 1096, "anyway": 1097, "rockin": 1098, "forget": 1099, "rest": 1100, "ego": 1101, "goe": 1102, "stop": 1103, "day": 1104, "ay": 1105, "oooh": 1106, "keri": 1107, "stay": 1108, "top": 1109, "spot": 1110, "shop": 1111, "eh": 1112, "cut": 1113, "blade": 1114, "caddi": 1115, "daddi": 1116, "ex": 1117, "race": 1118, "doin": 1119, "need": 1120, "rehears": 1121, "yea": 1122, "dude": 1123, "steadi": 1124, "cruisin": 1125, "last": 1126, "chocohol": 1127, "right": 1128, "bodi": 1129, "callin": 1130, "champ": 1131, "gun": 1132, "stone": 1133, "b": 1134, "thug": 1135, "bang": 1136, "kell": 1137, "hook": 1138, "competit": 1139, "bed": 1140, "wishin": 1141, "cool": 1142, "missin": 1143, "sinc": 1144, "kitchen": 1145, "home": 1146, "trench": 1147, "coat": 1148, "dome": 1149, "thrill": 1150, "lay": 1151, "aaaaaaaaaaay": 1152, "vow": 1153, "anyth": 1154, "pleasur": 1155, "kiss": 1156, "bein": 1157, "quiet": 1158, "wooo": 1159, "weee": 1160, "youuuu": 1161, "havin": 1162, "fun": 1163, "mornin": 1164, "gracia": 1165, "go": 1166, "dameloooo": 1167, "num": 1168, "orgasm": 1169, "becom": 1170, "mystifi": 1171, "state": 1172, "umm": 1173, "quit": 1174, "sure": 1175, "ejacul": 1176, "involuntari": 1177, "pelvic": 1178, "contract": 1179, "count": 1180, "three": 1181, "pure": 1182, "imagin": 1183, "spin": 1184, "travel": 1185, "creation": 1186, "defi": 1187, "explan": 1188, "view": 1189, "paradis": 1190, "simpli": 1191, "compar": 1192, "truli": 1193, "dar": 1194, "und": 1195, "esti": 1196, "caut": 1197, "somn": 1198, "vi": 1199, "urmaresti": 1200, "arseni": 1201, "radu": 1202, "visel": 1203, "mele": 1204, "spun": 1205, "imi": 1206, "doresc": 1207, "privesti": 1208, "ca": 1209, "naint": 1210, "cand": 1211, "incercai": 1212, "iubesti": 1213, "vreau": 1214, "aici": 1215, "langa": 1216, "mine": 1217, "ncalzesc": 1218, "numai": 1219, "eu": 1220, "cu": 1221, "p": 1222, "aripa": 1223, "zbor": 1224, "fara": 1225, "tine": 1226, "mereu": 1227, "x2": 1228, "iubito": 1229, "gasesc": 1230, "inima": 1231, "ard": 1232, "zdrobita": 1233, "ochii": 1234, "tai": 1235, "nu": 1236, "vorbesc": 1237, "anita": 1238, "simpl": 1239, "cours": 1240, "preciou": 1241, "rougher": 1242, "averag": 1243, "rememb": 1244, "ray": 1245, "interfear": 1246, "tough": 1247, "tear": 1248, "face": 1249, "bomb": 1250, "stand": 1251, "contrast": 1252, "megablast": 1253, "everlast": 1254, "microphon": 1255, "contest": 1256, "unlimit": 1257, "guy": 1258, "guysunderestim": 1259, "thing": 1260, "check": 1261, "strong": 1262, "wrong": 1263, "spend": 1264, "fresh": 1265, "battl": 1266, "much": 1267, "guru": 1268, "use": 1269, "guzzl": 1270, "40": 1271, "hood": 1272, "heat": 1273, "went": 1274, "mackin": 1275, "fli": 1276, "honi": 1277, "relaxin": 1278, "beach": 1279, "countin": 1280, "brain": 1281, "rapper": 1282, "chanc": 1283, "buy": 1284, "ice": 1285, "cost": 1286, "club": 1287, "stylin": 1288, "dough": 1289, "profilin": 1290, "ago": 1291, "rooki": 1292, "enough": 1293, "lap": 1294, "track": 1295, "hot": 1296, "singl": 1297, "wack": 1298, "bore": 1299, "war": 1300, "stori": 1301, "expect": 1302, "serious": 1303, "punk": 1304, "scare": 1305, "blastin": 1306, "snatchin": 1307, "fund": 1308, "royal": 1309, "whoopin": 1310, "askin": 1311, "slap": 1312, "bruis": 1313, "thorough": 1314, "drill": 1315, "half": 1316, "bring": 1317, "chest": 1318, "staff": 1319, "littl": 1320, "bit": 1321, "older": 1322, "whole": 1323, "wiser": 1324, "might": 1325, "advis": 1326, "pulver": 1327, "visit": 1328, "respect": 1329, "shook": 1330, "second": 1331, "weapon": 1332, "romanc": 1333, "swept": 1334, "feet": 1335, "ghetto": 1336, "chick": 1337, "blast": 1338, "peddl": 1339, "groupi": 1340, "move": 1341, "settl": 1342, "statu": 1343, "legendari": 1344, "worldwid": 1345, "junior": 1346, "wig": 1347, "tv": 1348, "factor": 1349, "grillin": 1350, "frontin": 1351, "leav": 1352, "choic": 1353, "bark": 1354, "kany": 1355, "west": 1356, "monica": 1357, "shootin": 1358, "video": 1359, "aw": 1360, "huh": 1361, "funni": 1362, "tabl": 1363, "th": 1364, "throw": 1365, "diamond": 1366, "wire": 1367, "seen": 1368, "heh": 1369, "missi": 1370, "whatev": 1371, "um": 1372, "interlud": 1373, "knockin": 1374, "poppin": 1375, "droppin": 1376, "elliot": 1377, "overlap": 1378, "upset": 1379, "uh": 1380, "new": 1381, "vers": 1382, "semi": 1383, "arsenio": 1384, "chi": 1385, "old": 1386, "holyfield": 1387, "boxin": 1388, "watchin": 1389, "benz": 1390, "rim": 1391, "10": 1392, "clean": 1393, "rear": 1394, "wheel": 1395, "dirt": 1396, "heard": 1397, "worryin": 1398, "wore": 1399, "ring": 1400, "fling": 1401, "deviou": 1402, "purs": 1403, "feelin": 1404, "buyin": 1405, "quenchin": 1406, "thirst": 1407, "bought": 1408, "dress": 1409, "church": 1410, "wors": 1411, "cuf": 1412, "nba": 1413, "player": 1414, "round": 1415, "shake": 1416, "tail": 1417, "charl": 1418, "lead": 1419, "voic": 1420, "fella": 1421, "danc": 1422, "neighbourhood": 1423, "baba": 1424, "band": 1425, "join": 1426, "boogiloo": 1427, "sight": 1428, "shingal": 1429, "tonight": 1430, "hotta": 1431, "shown": 1432, "ah": 1433, "ahhhhhhhhhhhhhhhhhh": 1434, "twist": 1435, "heaven": 1436, "dee": 1437, "li": 1438, "low": 1439, "bend": 1440, "feather": 1441, "mid": 1442, "ahhhhhhhhhhhhhh": 1443, "repeat": 1444, "babe": 1445, "swim": 1446, "bird": 1447, "wo": 1448, "jerk": 1449, "monkey": 1450, "watoosi": 1451, "mash": 1452, "potato": 1453, "phoney": 1454, "moroney": 1455, "ahhhhhhhhhhhhhhhhhhhhh": 1456, "skake": 1457, "zankoku": 1458, "na": 1459, "tenshi": 1460, "shounen": 1461, "shinwa": 1462, "nare": 1463, "aoi": 1464, "kaze": 1465, "ga": 1466, "ima": 1467, "mune": 1468, "doa": 1469, "tatait": 1470, "mo": 1471, "watashi": 1472, "dake": 1473, "tada": 1474, "mitsumet": 1475, "hohoenderu": 1476, "anata": 1477, "sotto": 1478, "fureru": 1479, "mono": 1480, "motomeru": 1481, "koto": 1482, "muchuu": 1483, "unmei": 1484, "sae": 1485, "mada": 1486, "shiranai": 1487, "itaikena": 1488, "hitomi": 1489, "dakedo": 1490, "itsuka": 1491, "kizuku": 1492, "deshou": 1493, "sono": 1494, "senaka": 1495, "wa": 1496, "haruka": 1497, "mirai": 1498, "mezasu": 1499, "tameno": 1500, "hanega": 1501, "arukoto": 1502, "ze": 1503, "madob": 1504, "kara": 1505, "yagat": 1506, "tobitatsu": 1507, "hotobashiru": 1508, "atsui": 1509, "patosu": 1510, "omoid": 1511, "uragiru": 1512, "nara": 1513, "kono": 1514, "sora": 1515, "dait": 1516, "kagayaku": 1517, "zutto": 1518, "nemutteru": 1519, "yurikago": 1520, "yume": 1521, "shisha": 1522, "yobareru": 1523, "asa": 1524, "kuru": 1525, "hosoi": 1526, "kubisuji": 1527, "tsukiakari": 1528, "utsushiteru": 1529, "sekaijuu": 1530, "toki": 1531, "tomet": 1532, "tojikometai": 1533, "kedo": 1534, "moshimo": 1535, "futari": 1536, "aeta": 1537, "aru": 1538, "sou": 1539, "jiyuu": 1540, "shiru": 1541, "tame": 1542, "baiburu": 1543, "kanashimi": 1544, "soshit": 1545, "hajimaru": 1546, "dakishimeta": 1547, "inochi": 1548, "katachi": 1549, "mezameta": 1550, "dare": 1551, "yori": 1552, "hikari": 1553, "hanatsu": 1554, "hito": 1555, "tsumugi": 1556, "nagara": 1557, "rekishi": 1558, "tsukuru": 1559, "megami": 1560, "nant": 1561, "narenai": 1562, "mama": 1563, "ikiru": 1564, "lookin": 1565, "mad": 1566, "luck": 1567, "matter": 1568, "struggl": 1569, "strive": 1570, "aliv": 1571, "fishin": 1572, "pole": 1573, "creek": 1574, "full": 1575, "sand": 1576, "run": 1577, "distant": 1578, "uncl": 1579, "pass": 1580, "left": 1581, "mess": 1582, "high": 1583, "lawyer": 1584, "prove": 1585, "born": 1586, "hatch": 1587, "worri": 1588, "wrinkl": 1589, "brow": 1590, "shabbi": 1591, "shoe": 1592, "wearin": 1593, "nail": 1594, "brother": 1595, "step": 1596, "worn": 1597, "dime": 1598, "nickel": 1599, "head": 1600, "miracl": 1601, "everyth": 1602, "tender": 1603, "confess": 1604, "overwhelm": 1605, "happi": 1606, "bless": 1607, "close": 1608, "though": 1609, "futur": 1610, "store": 1611, "nearest": 1612, "angel": 1613, "creat": 1614, "smile": 1615, "save": 1616, "dearest": 1617, "part": 1618, "requir": 1619, "desir": 1620, "sake": 1621, "sleep": 1622, "ye": 1623, "far": 1624, "empti": 1625, "miss": 1626, "silent": 1627, "window": 1628, "wold": 1629, "small": 1630, "await": 1631, "minut": 1632, "quarter": 1633, "radio": 1634, "today": 1635, "mention": 1636, "calm": 1637, "horizon": 1638, "promis": 1639, "gone": 1640, "tomorrow": 1641, "preoccupi": 1642, "latest": 1643, "hip": 1644, "wide": 1645, "contriv": 1646, "overnight": 1647, "sensat": 1648, "clever": 1649, "disguis": 1650, "hide": 1651, "pretens": 1652, "salli": 1653, "seashel": 1654, "soul": 1655, "vision": 1656, "rave": 1657, "review": 1658, "read": 1659, "conceiv": 1660, "fall": 1661, "fill": 1662, "someon": 1663, "paper": 1664, "news": 1665, "tragic": 1666, "comedi": 1667, "newspap": 1668, "hint": 1669, "suicid": 1670, "letterhead": 1671, "dear": 1672, "johnni": 1673, "taint": 1674, "said": 1675, "arrow": 1676, "pierc": 1677, "point": 1678, "appl": 1679, "side": 1680, "monday": 1681, "morn": 1682, "cupid": 1683, "headlin": 1684, "romeo": 1685, "yet": 1686, "unfold": 1687, "paperboy": 1688, "wither": 1689, "crime": 1690, "passion": 1691, "victim": 1692, "unidentifi": 1693, "wear": 1694, "diaper": 1695, "clutch": 1696, "letter": 1697, "extra": 1698, "deceas": 1699, "peac": 1700, "behind": 1701, "wast": 1702, "tast": 1703, "sweet": 1704, "companionship": 1705, "abandon": 1706, "brighter": 1707, "digniti": 1708, "sit": 1709, "continu": 1710, "reli": 1711, "cope": 1712, "stab": 1713, "sting": 1714, "bee": 1715, "ride": 1716, "twenti": 1717, "jump": 1718, "box": 1719, "w": 1720, "ali": 1721, "height": 1722, "shadow": 1723, "gave": 1724, "strength": 1725, "push": 1726, "dreamt": 1727, "connect": 1728, "cruel": 1729, "led": 1730, "hardest": 1731, "wed": 1732, "lose": 1733, "speechless": 1734, "fearless": 1735, "dont": 1736, "share": 1737, "thank": 1738, "forev": 1739, "moonboy": 1740, "youv": 1741, "unknown": 1742, "chap": 1743, "slightest": 1744, "faith": 1745, "liar": 1746, "theyr": 1747, "id": 1748, "crazi": 1749, "seem": 1750, "unreach": 1751, "els": 1752, "met": 1753, "hotel": 1754, "hall": 1755, "nino": 1756, "aint": 1757, "understood": 1758, "sing": 1759, "power": 1760, "your": 1761, "happen": 1762, "disarri": 1763, "fantasi": 1764, "hell": 1765, "upper": 1766, "plan": 1767, "sronger": 1768, "manipul": 1769, "piec": 1770, "stronger": 1771, "screme": 1772, "bleed": 1773, "sorri": 1774, "strougher": 1775, "rain": 1776, "rome": 1777, "orlean": 1778, "grave": 1779, "burden": 1780, "sunglass": 1781, "apart": 1782, "macabr": 1783, "gothic": 1784, "darken": 1785, "lil": 1786, "darkersid": 1787, "jewel": 1788, "razor": 1789, "road": 1790, "ruin": 1791, "stigmata": 1792, "crucifixion": 1793, "pale": 1794, "skin": 1795, "tribal": 1796, "pagan": 1797, "art": 1798, "tattood": 1799, "egyptian": 1800, "mark": 1801, "nowher": 1802, "yesterday": 1803, "blew": 1804, "ok": 1805, "someday": 1806, "year": 1807, "front": 1808, "crowd": 1809, "doubt": 1810, "meant": 1811, "pride": 1812, "great": 1813, "divid": 1814, "multipli": 1815, "grew": 1816, "mental": 1817, "univers": 1818, "frame": 1819, "bottom": 1820, "line": 1821, "search": 1822, "common": 1823, "ground": 1824, "deni": 1825, "justifi": 1826, "transmit": 1827, "receiv": 1828, "sleev": 1829, "flatter": 1830, "deceiv": 1831, "oo": 1832, "inspir": 1833, "special": 1834, "easi": 1835, "tonit": 1836, "im": 1837, "send": 1838, "shot": 1839, "dat": 1840, "irv": 1841, "gotti": 1842, "yeh": 1843, "ill": 1844, "cheast": 1845, "cardiac": 1846, "arrest": 1847, "den": 1848, "u": 1849, "cant": 1850, "wit": 1851, "yall": 1852, "pranksta": 1853, "beef": 1854, "stew": 1855, "wallet": 1856, "eat": 1857, "gat": 1858, "givin": 1859, "girlz": 1860, "sold": 1861, "gunna": 1862, "neck": 1863, "ying": 1864, "yang": 1865, "1000": 1866, "999": 1867, "ahh": 1868, "mutha": 1869, "roc": 1870, "kane": 1871, "what": 1872, "alittl": 1873, "wrestl": 1874, "armageddon": 1875, "incom": 1876, "hazzard": 1877, "buck": 1878, "cuz": 1879, "disast": 1880, "baster": 1881, "h": 1882, "crack": 1883, "forehead": 1884, "therapi": 1885, "couch": 1886, "problem": 1887, "help": 1888, "solv": 1889, "word": 1890, "relax": 1891, "nerv": 1892, "shout": 1893, "soft": 1894, "spoke": 1895, "eas": 1896, "control": 1897, "psycholog": 1898, "care": 1899, "given": 1900, "knee": 1901, "lower": 1902, "laugh": 1903, "touch": 1904, "wilt": 1905, "flower": 1906, "heal": 1907, "sympathi": 1908, "fold": 1909, "shape": 1910, "long": 1911, "child": 1912, "x5": 1913, "ia": 1914, "hii": 1915, "huu": 1916, "hello": 1917, "hi": 1918, "outlaw": 1919, "accept": 1920, "happin": 1921, "picasso": 1922, "imag": 1923, "linden": 1924, "tree": 1925, "remind": 1926, "phone": 1927, "x4": 1928, "solid": 1929, "mida": 1930, "goldmemb": 1931, "golden": 1932, "pad": 1933, "super": 1934, "netherland": 1935, "written": 1936, "lamont": 1937, "dozier": 1938, "jani": 1939, "bradford": 1940, "brian": 1941, "holland": 1942, "1962": 1943, "jobet": 1944, "co": 1945, "inc": 1946, "ascap": 1947, "write": 1948, "score": 1949, "takin": 1950, "dot": 1951, "souther": 1952, "goodby": 1953, "wind": 1954, "almost": 1955, "ach": 1956, "circl": 1957, "empir": 1958, "bliss": 1959, "substanc": 1960, "dismiss": 1961, "differ": 1962, "deliver": 1963, "resist": 1964, "blood": 1965, "redempt": 1966, "provid": 1967, "timbaland": 1968, "pull": 1969, "oxygen": 1970, "tent": 1971, "parti": 1972, "silicon": 1973, "hump": 1974, "ten": 1975, "inch": 1976, "stump": 1977, "priest": 1978, "todd": 1979, "streak": 1980, "crawl": 1981, "alley": 1982, "protect": 1983, "poacher": 1984, "hunt": 1985, "mannequin": 1986, "appeal": 1987, "friend": 1988, "seren": 1989, "unto": 1990, "garden": 1991, "fog": 1992, "young": 1993, "scaveng": 1994, "season": 1995, "sashay": 1996, "board": 1997, "walk": 1998, "scurri": 1999, "lone": 2000, "keat": 2001, "sorrow": 2002, "halloween": 2003, "manhattan": 2004, "chase": 2005, "elev": 2006, "slide": 2007, "rope": 2008, "onto": 2009, "tarzi": 2010, "pearl": 2011, "bailey": 2012, "bug": 2013, "knowledg": 2014, "frank": 2015, "explain": 2016, "school": 2017, "age": 2018, "six": 2019, "quiz": 2020, "kid": 2021, "lightn": 2022, "usual": 2023, "studi": 2024, "teacher": 2025, "diploma": 2026, "smart": 2027, "pretti": 2028, "obviou": 2029, "ear": 2030, "learnin": 2031, "loot": 2032, "loan": 2033, "complet": 2034, "fact": 2035, "yep": 2036, "sweetheart": 2037, "discreet": 2038, "cad": 2039, "sens": 2040, "educ": 2041, "book": 2042, "encyclopedia": 2043, "falsehood": 2044, "clan": 2045, "destin": 2046, "rival": 2047, "seri": 2048, "duel": 2049, "pardon": 2050, "draperi": 2051, "languag": 2052, "choos": 2053, "waltz": 2054, "vienna": 2055, "taught": 2056, "tall": 2057, "fiction": 2058, "leather": 2059, "bound": 2060, "treasur": 2061, "ceil": 2062, "spine": 2063, "upon": 2064, "guil": 2065, "treason": 2066, "allegi": 2067, "author": 2068, "pen": 2069, "careen": 2070, "scheme": 2071, "aryan": 2072, "cabal": 2073, "dethron": 2074, "baron": 2075, "mistress": 2076, "dine": 2077, "fine": 2078, "banquet": 2079, "rebel": 2080, "insurg": 2081, "plot": 2082, "attic": 2083, "space": 2084, "rant": 2085, "enslav": 2086, "shrewdest": 2087, "men": 2088, "tortur": 2089, "discuis": 2090, "flashlight": 2091, "sharp": 2092, "hopeless": 2093, "thirti": 2094, "ive": 2095, "knife": 2096, "wot": 2097, "outsid": 2098, "drop": 2099, "roof": 2100, "cross": 2101, "crucifi": 2102, "apear": 2103, "martin": 2104, "luther": 2105, "king": 2106, "marvin": 2107, "gay": 2108, "freeli": 2109, "hungri": 2110, "everyon": 2111, "harmoni": 2112, "illumin": 2113, "spread": 2114, "scienc": 2115, "technolog": 2116, "sport": 2117, "skindiv": 2118, "oceanographi": 2119, "grandstand": 2120, "team": 2121, "other": 2122, "meet": 2123, "navi": 2124, "sail": 2125, "seven": 2126, "mother": 2127, "fellow": 2128, "inth": 2129, "recruit": 2130, "adventur": 2131, "enter": 2132, "offic": 2133, "hesit": 2134, "seamen": 2135, "mayb": 2136, "water": 2137, "seasick": 2138, "submarin": 2139, "anyon": 2140, "dial": 2141, "telephon": 2142, "chorou": 2143, "anymor": 2144, "insicur": 2145, "obscur": 2146, "remain": 2147, "cure": 2148, "chorousx2": 2149, "ohhhhhhhohohoh": 2150, "ohhhhhhohohoh": 2151, "chair": 2152, "stong": 2153, "trust": 2154, "ohh": 2155, "yearn": 2156, "also": 2157, "that": 2158, "easili": 2159, "style": 2160, "hightest": 2161, "higher": 2162, "advenutr": 2163, "brand": 2164, "challeng": 2165, "return": 2166, "certain": 2167, "highest": 2168, "beyond": 2169, "wall": 2170, "meadow": 2171, "villag": 2172, "park": 2173, "highway": 2174, "jungl": 2175, "sad": 2176, "suitabl": 2177, "numb": 2178, "honesti": 2179, "stung": 2180, "unduti": 2181, "novemb": 2182, "blossom": 2183, "bloom": 2184, "wander": 2185, "hill": 2186, "valley": 2187, "freedom": 2188, "river": 2189, "drink": 2190, "manhood": 2191, "rather": 2192, "chain": 2193, "bondag": 2194, "flame": 2195, "snow": 2196, "winter": 2197, "mellow": 2198, "wine": 2199, "dri": 2200, "fragrent": 2201, "rose": 2202, "gentl": 2203, "breez": 2204, "sigh": 2205, "youth": 2206, "joy": 2207, "there": 2208, "sunshin": 2209, "black": 2210, "mem": 2211, "ry": 2212, "moment": 2213, "page": 2214, "haunt": 2215, "constant": 2216, "slower": 2217, "8x10": 2218, "metal": 2219, "plate": 2220, "glass": 2221, "neath": 2222, "blanket": 2223, "dust": 2224, "pictur": 2225, "told": 2226, "felt": 2227, "deaf": 2228, "ning": 2229, "date": 2230, "presenc": 2231, "pretn": 2232, "angri": 2233, "mourn": 2234, "shatterd": 2235, "guid": 2236, "wild": 2237, "drive": 2238, "heartless": 2239, "adult": 2240, "dollar": 2241, "countri": 2242, "4x": 2243, "climb": 2244, "mountainsid": 2245, "etern": 2246, "drifit": 2247, "shawti": 2248, "hair": 2249, "spanish": 2250, "silk": 2251, "wave": 2252, "seventeen": 2253, "fell": 2254, "gypsi": 2255, "queen": 2256, "father": 2257, "welcom": 2258, "foe": 2259, "took": 2260, "shack": 2261, "whip": 2262, "across": 2263, "torn": 2264, "lover": 2265, "win": 2266, "kind": 2267, "scoop": 2268, "lace": 2269, "bunni": 2270, "christma": 2271, "hubbard": 2272, "shelf": 2273, "slate": 2274, "appreci": 2275, "ev": 2276, "near": 2277, "glad": 2278, "nose": 2279, "dew": 2280, "meadowlark": 2281, "appear": 2282, "summer": 2283, "sky": 2284, "friendli": 2285, "pie": 2286, "grammar": 2287, "ur": 2288, "pillow": 2289, "card": 2290, "panti": 2291, "hose": 2292, "instead": 2293, "shave": 2294, "leg": 2295, "greas": 2296, "uve": 2297, "easter": 2298, "holiday": 2299, "beliv": 2300, "rich": 2301, "poor": 2302, "cloth": 2303, "oven": 2304, "wet": 2305, "discount": 2306, "salt": 2307, "food": 2308, "doggi": 2309, "bag": 2310, "nig": 2311, "toilet": 2312, "daili": 2313, "user": 2314, "crumpl": 2315, "flush": 2316, "clog": 2317, "soap": 2318, "chicklet": 2319, "dishwash": 2320, "liquid": 2321, "shower": 2322, "bakit": 2323, "ba": 2324, "pinapakeelaman": 2325, "mga": 2326, "ginagawa": 2327, "ko": 2328, "teka": 2329, "meron": 2330, "kabang": 2331, "alam": 2332, "nang": 2333, "yayari": 2334, "sakin": 2335, "tila": 2336, "panimulan": 2337, "walang": 2338, "kahumpay": 2339, "humpay": 2340, "kamalasan": 2341, "muna": 2342, "diba": 2343, "mayaman": 2344, "ang": 2345, "iyong": 2346, "ama": 2347, "nga": 2348, "nag": 2349, "rerekalamo": 2350, "kpa": 2351, "kse": 2352, "unang": 2353, "hindi": 2354, "nya": 2355, "binibigay": 2356, "kailangan": 2357, "nmin": 2358, "malaman": 2359, "ng": 2360, "ake": 2361, "ina": 2362, "kung": 2363, "knino": 2364, "nangutan": 2365, "uutang": 2366, "pautang": 2367, "ulit": 2368, "pati": 2369, "pangbayad": 2370, "ilaw": 2371, "lage": 2372, "gipit": 2373, "listahan": 2374, "tindahan": 2375, "habnag": 2376, "pinipilipit": 2377, "nila": 2378, "labat": 2379, "nagsialipang": 2380, "sitsiritsit": 2381, "lahat": 2382, "kasalan": 2383, "kong": 2384, "magal": 2385, "kya": 2386, "minsan": 2387, "hndi": 2388, "maiwasan": 2389, "hilingin": 2390, "mawala": 2391, "tuluyan": 2392, "d2": 2393, "paningin": 2394, "ilagay": 2395, "ataol": 2396, "ilib": 2397, "anong": 2398, "sino": 2399, "nnmn": 2400, "namatay": 2401, "wla": 2402, "nmn": 2403, "pero": 2404, "bka": 2405, "sumunod": 2406, "itay": 2407, "panaginip": 2408, "lng": 2409, "nailalaba": 2410, "galit": 2411, "tanugn": 2412, "napaka": 2413, "dula": 2414, "tadhana": 2415, "masagana": 2416, "tao": 2417, "inaalintala": 2418, "tulad": 2419, "nasa": 2420, "bintana": 2421, "hinihintay": 2422, "lumubog": 2423, "tala": 2424, "pano": 2425, "yan": 2426, "malapit": 2427, "bayaran": 2428, "tuition": 2429, "fee": 2430, "bahay": 2431, "anak": 2432, "mukang": 2433, "balak": 2434, "ka": 2435, "masama": 2436, "v1": 2437, "amaz": 2438, "unchang": 2439, "firm": 2440, "beneath": 2441, "gentli": 2442, "lift": 2443, "surround": 2444, "carri": 2445, "hallelujah": 2446, "v2": 2447, "surpris": 2448, "rise": 2449, "shine": 2450, "bridg": 2451, "lord": 2452, "2000": 2453, "vineyard": 2454, "uk": 2455, "eir": 2456, "brenton": 2457, "doerksen": 2458, "unseen": 2459, "lane": 2460, "petrifi": 2461, "velvet": 2462, "forth": 2463, "saw": 2464, "backwood": 2465, "woke": 2466, "set": 2467, "wood": 2468, "fire": 2469, "heavi": 2470, "harm": 2471, "clap": 2472, "sweetest": 2473, "saddest": 2474, "nois": 2475, "roll": 2476, "loser": 2477, "fanci": 2478, "rub": 2479, "gloriou": 2480, "slaughter": 2481, "none": 2482, "forgot": 2483, "notori": 2484, "ladi": 2485, "cr\u0438me": 2486, "damn": 2487, "bustaz": 2488, "rhyme": 2489, "yake": 2490, "sayin": 2491, "mustard": 2492, "befor": 2493, "hinez": 2494, "spit": 2495, "niggaz": 2496, "ness": 2497, "grown": 2498, "sham": 2499, "tytyy": 2500, "varmaan": 2501, "valta": 2502, "ajatuksel": 2503, "luovuttaa": 2504, "mene": 2505, "menojaan": 2506, "vaan": 2507, "toivoo": 2508, "ett": 2509, "juuri": 2510, "ennen": 2511, "tyhj": 2512, "mielenrauha": 2513, "voitaisiinko": 2514, "muutenkin": 2515, "varmistaa": 2516, "tuu": 2517, "tnne": 2518, "nukkumaan": 2519, "yksin": 2520, "nuku": 2521, "kuitenkaan": 2522, "joko": 2523, "huoneesi": 2524, "nurkat": 2525, "pelottaa": 2526, "ota": 2527, "kaikki": 2528, "mihin": 2529, "turvaat": 2530, "mukaan": 2531, "ei": 2532, "urhea": 2533, "meist": 2534, "ole": 2535, "kukaan": 2536, "vaikea": 2537, "taltuttaa": 2538, "muistellaan": 2539, "mit": 2540, "kaikkea": 2541, "matkalla": 2542, "opitkaan": 2543, "voidaan": 2544, "nyt": 2545, "soveltaa": 2546, "ja": 2547, "kun": 2548, "knnyt": 2549, "selt": 2550, "vastakkain": 2551, "nukutaan": 2552, "poi": 2553, "suljetaan": 2554, "moon": 2555, "risin": 2556, "leap": 2557, "spirit": 2558, "learnt": 2559, "rambl": 2560, "price": 2561, "gambl": 2562, "urg": 2563, "yonder": 2564, "limit": 2565, "winner": 2566, "qualcosa": 2567, "sempr": 2568, "serv": 2569, "esser": 2570, "felici": 2571, "ci": 2572, "vuol": 2573, "caff\u0438": 2574, "fidi": 2575, "piu": 2576, "dici": 2577, "pretendi": 2578, "\u0439": 2579, "comenzo": 2580, "breve": 2581, "vaga": 2582, "explicacion": 2583, "nadi": 2584, "escucho": 2585, "ahora": 2586, "piden": 2587, "consejo": 2588, "extens": 2589, "forman": 2590, "cortan": 2591, "imaginacion": 2592, "importa": 2593, "dond": 2594, "termino": 2595, "fuert": 2596, "clasica": 2597, "razon": 2598, "entendio": 2599, "regreso": 2600, "otravez": 2601, "somehow": 2602, "realiz": 2603, "anybodi": 2604, "backbeat": 2605, "along": 2606, "mull": 2607, "cram": 2608, "crash": 2609, "coloss": 2610, "mass": 2611, "broken": 2612, "moat": 2613, "mattress": 2614, "floor": 2615, "meander": 2616, "hail": 2617, "underneath": 2618, "seek": 2619, "shade": 2620, "ici": 2621, "contain": 2622, "lusciou": 2623, "trick": 2624, "betray": 2625, "remot": 2626, "concern": 2627, "condescend": 2628, "squawk": 2629, "brick": 2630, "consol": 2631, "prize": 2632, "stuck": 2633, "nation": 2634, "massiv": 2635, "comprom": 2636, "buddi": 2637, "taken": 2638, "teen": 2639, "model": 2640, "struck": 2641, "pillar": 2642, "wipe": 2643, "messag": 2644, "longer": 2645, "proclam": 2646, "station": 2647, "held": 2648, "mere": 2649, "subatom": 2650, "particl": 2651, "donat": 2652, "boombox": 2653, "gener": 2654, "stare": 2655, "ohhh": 2656, "hero": 2657, "villain": 2658, "finest": 2659, "lowest": 2660, "somewher": 2661, "hammer": 2662, "select": 2663, "needl": 2664, "either": 2665, "dreamin": 2666, "sister": 2667, "famili": 2668, "color": 2669, "cheetah": 2670, "everywher": 2671, "dancin": 2672, "singin": 2673, "birth": 2674, "workin": 2675, "deserv": 2676, "tryin": 2677, "rais": 2678, "mister": 2679, "bounc": 2680, "ooooooh": 2681, "millimet": 2682, "suddenli": 2683, "snapshot": 2684, "orang": 2685, "childhood": 2686, "kilomet": 2687, "speedomet": 2688, "suppli": 2689, "bove": 2690, "vast": 2691, "hollow": 2692, "butcher": 2693, "butterfli": 2694, "wing": 2695, "span": 2696, "thread": 2697, "paint": 2698, "picket": 2699, "fenc": 2700, "red": 2701, "cought": 2702, "raingbow": 2703, "sunset": 2704, "unborn": 2705, "stain": 2706, "curs": 2707, "fireman": 2708, "sam": 2709, "inscrib": 2710, "amongst": 2711, "daughter": 2712, "windshield": 2713, "endlessli": 2714, "cruis": 2715, "disembark": 2716, "trade": 2717, "goldrush": 2718, "gainst": 2719, "silvernet": 2720, "forevermor": 2721, "ghost": 2722, "insan": 2723, "glori": 2724, "fame": 2725, "banner": 2726, "cook": 2727, "spoon": 2728, "overdos": 2729, "foll": 2730, "burnhol": 2731, "warm": 2732, "wolf": 2733, "grin": 2734, "cover": 2735, "tide": 2736, "1994": 2737, "volum": 2738, "draw": 2739, "ps": 2740, "psychopath": 2741, "offens": 2742, "plane": 2743, "label": 2744, "tower": 2745, "faygo": 2746, "rye": 2747, "hennesey": 2748, "marijuana": 2749, "tennesse": 2750, "sick": 2751, "guitar": 2752, "lacin": 2753, "sixth": 2754, "cuttin": 2755, "trail": 2756, "basement": 2757, "voodoo": 2758, "chrou": 2759, "cartoon": 2760, "nightmar": 2761, "incis": 2762, "satellit": 2763, "televis": 2764, "technicolor": 2765, "hurri": 2766, "richard": 2767, "remeriz": 2768, "stalker": 2769, "acdc": 2770, "diss": 2771, "nope": 2772, "2x": 2773, "pant": 2774, "shakin": 2775, "whut": 2776, "andr": 2777, "giant": 2778, "slick": 2779, "oze": 2780, "screen": 2781, "magazin": 2782, "tile": 2783, "door": 2784, "icp": 2785, "headin": 2786, "st": 2787, "loui": 2788, "nelli": 2789, "scoot": 2790, "shaggi": 2791, "trunk": 2792, "whaa": 2793, "recogn": 2794, "plaaaac": 2795, "counti": 2796, "jail": 2797, "recal": 2798, "stale": 2799, "jumpsteadi": 2800, "killa": 2801, "hooker": 2802, "bumper": 2803, "billi": 2804, "bill": 2805, "woulda": 2806, "notic": 2807, "stunk": 2808, "soo": 2809, "subway": 2810, "bun": 2811, "yeaaa": 2812, "knuckel": 2813, "mayo": 2814, "yumm": 2815, "obstacl": 2816, "journey": 2817, "path": 2818, "lean": 2819, "tayo": 2820, "iisa": 2821, "kahit": 2822, "magkawalay": 2823, "malayo": 2824, "rin": 2825, "puso": 2826, "alaala": 2827, "moy": 2828, "buhay": 2829, "tayoy": 2830, "magkapil": 2831, "tangi": 2832, "iyoy": 2833, "umuulab": 2834, "parin": 2835, "magsasanib": 2836, "balot": 2837, "bituin": 2838, "iikutan": 2839, "buwan": 2840, "lalim": 2841, "gabi": 2842, "pagdat": 2843, "araw": 2844, "lalapit": 2845, "langit": 2846, "mmmmmmm": 2847, "tuw": 2848, "akot": 2849, "nangangamba": 2850, "huwag": 2851, "tinig": 2852, "diwa": 2853, "akoy": 2854, "mag": 2855, "hihintay": 2856, "dito": 2857, "lupang": 2858, "pinag": 2859, "lawian": 2860, "hanggang": 2861, "dulo": 2862, "ikaw": 2863, "pag": 2864, "kayat": 2865, "lubog": 2866, "bawat": 2867, "dilim": 2868, "liwanag": 2869, "koy": 2870, "aahhh": 2871, "dunk": 2872, "vat": 2873, "lard": 2874, "crispi": 2875, "fri": 2876, "shove": 2877, "hamburg": 2878, "ketchup": 2879, "junk": 2880, "chicken": 2881, "bucket": 2882, "tabir": 2883, "gelap": 2884, "dulu": 2885, "hinggap": 2886, "lambat": 2887, "laun": 2888, "mulai": 2889, "terungkap": 2890, "labil": 2891, "tawamu": 2892, "tak": 2893, "pasti": 2894, "tangismu": 2895, "jela": 2896, "membuat": 2897, "aku": 2898, "sangat": 2899, "ingin": 2900, "mencari": 2901, "apa": 2902, "tersembunyi": 2903, "balik": 2904, "senyummu": 2905, "dua": 2906, "matamu": 2907, "jalan": 2908, "kau": 2909, "pilih": 2910, "penuh": 2911, "lubang": 2912, "mendaki": 2913, "creep": 2914, "weari": 2915, "lullabi": 2916, "asleep": 2917, "ii": 2918, "forsaken": 2919, "awaken": 2920, "abl": 2921, "razorblad": 2922, "devot": 2923, "disdain": 2924, "spoken": 2925, "skate": 2926, "spotlight": 2927, "camera": 2928, "flash": 2929, "stage": 2930, "bye": 2931, "autograph": 2932, "selena": 2933, "superstar": 2934, "act": 2935, "goth": 2936, "wizi": 2937, "celeberti": 2938, "peep": 2939, "wizard": 2940, "seriou": 2941, "cereal": 2942, "dne": 2943, "jona": 2944, "pit": 2945, "bare": 2946, "bookstor": 2947, "harbor": 2948, "stormi": 2949, "sidewalk": 2950, "mushroom": 2951, "polic": 2952, "squeez": 2953, "aton": 2954, "squar": 2955, "wane": 2956, "comfort": 2957, "forest": 2958, "content": 2959, "twice": 2960, "mission": 2961, "lip": 2962, "pick": 2963, "ppl": 2964, "moral": 2965, "psych": 2966, "bike": 2967, "exist": 2968, "rumour": 2969, "tumour": 2970, "sn\u0434lla": 2971, "och": 2972, "rara": 2973, "helt": 2974, "underbara": 2975, "dera": 2976, "saga": 2977, "ber\u0434tta": 2978, "igen": 2979, "f\u0446rst": 2980, "s\u0435nger": 2981, "som": 2982, "f\u0446r": 2983, "m\u0435nga": 2984, "g\u0435nger": 2985, "djupt": 2986, "skogen": 2987, "d\u0434r": 2988, "lever": 2989, "\u0434n": 2990, "hipp": 2991, "hurra": 2992, "h\u0434r": 2993, "kommer": 2994, "bumbibj\u0446rnarna": 2995, "studsar": 2996, "fram": 2997, "igenom": 2998, "sagorna": 2999, "f\u0435r": 3000, "f\u0446lja": 3001, "med": 3002, "bumbib\u0434r": 3003, "saften": 3004, "magiska": 3005, "kraften": 3006, "visst": 3007, "blir": 3008, "stark": 3009, "om": 3010, "dricker": 3011, "utav": 3012, "onska": 3013, "t\u0446rnar": 3014, "det": 3015, "klarar": 3016, "sm\u0435": 3017, "bj\u0446rnar": 3018, "k\u0434mpar": 3019, "godheten": 3020, "segrar": 3021, "alabama": 3022, "slack": 3023, "georgia": 3024, "jane": 3025, "fist": 3026, "stitch": 3027, "stole": 3028, "surviv": 3029, "ace": 3030, "stanc": 3031, "regret": 3032, "escap": 3033, "enjoy": 3034, "she": 3035, "susi": 3036, "dloor": 3037, "bloo": 3038, "sya": 3039, "ooo": 3040, "neve": 3041, "nord": 3042, "raffich": 3043, "vento": 3044, "mari": 3045, "iruben": 3046, "dagli": 3047, "rovesci": 3048, "sett": 3049, "giorni": 3050, "torni": 3051, "prevedo": 3052, "inondazioni": 3053, "nott": 3054, "fonda": 3055, "violenti": 3056, "tromb": 3057, "aria": 3058, "mie": 3059, "emozioni": 3060, "nebbia": 3061, "salir\u00e0": 3062, "variabili": 3063, "dal": 3064, "cuor": 3065, "piov": 3066, "diro": 3067, "tto": 3068, "sul": 3069, "mio": 3070, "viso": 3071, "scrosciando": 3072, "rivoli": 3073, "and\u00f2": 3074, "sangu": 3075, "ghiaccio": 3076, "sorriso": 3077, "fondo": 3078, "sole": 3079, "nostro": 3080, "zucchero": 3081, "devil": 3082, "bite": 3083, "christ": 3084, "demis": 3085, "fallen": 3086, "bringer": 3087, "infest": 3088, "warlord": 3089, "heavenli": 3090, "rank": 3091, "prayer": 3092, "heed": 3093, "advic": 3094, "mile": 3095, "wherev": 3096, "restlessli": 3097, "imprison": 3098, "freed": 3099, "repetit": 3100, "motion": 3101, "notion": 3102, "steam": 3103, "engin": 3104, "motor": 3105, "bolt": 3106, "transport": 3107, "rhythmn": 3108, "caress": 3109, "remix": 3110, "yanke": 3111, "trato": 3112, "mejor": 3113, "tuyo": 3114, "aja": 3115, "mami": 3116, "abajo": 3117, "verdad": 3118, "sient": 3119, "pasion": 3120, "tratan": 3121, "dije": 3122, "podria": 3123, "conten": 3124, "dile": 3125, "acelerao": 3126, "gistro": 3127, "baje": 3128, "deje": 3129, "eso": 3130, "grito": 3131, "dia": 3132, "sangr": 3133, "baja": 3134, "litro": 3135, "soy": 3136, "nuevo": 3137, "due": 3138, "grita": 3139, "boa": 3140, "contigo": 3141, "toa": 3142, "ere": 3143, "melaza": 3144, "dulc": 3145, "cocoa": 3146, "gata": 3147, "sumado": 3148, "cangri": 3149, "superlov": 3150, "claro": 3151, "gatita": 3152, "dandono": 3153, "rey": 3154, "maxima": 3155, "velocidad": 3156, "contra": 3157, "ley": 3158, "pide": 3159, "sobe": 3160, "pegu": 3161, "envidioso": 3162, "buey": 3163, "cuerpo": 3164, "india": 3165, "reina": 3166, "bohio": 3167, "cualquiera": 3168, "quiera": 3169, "desafio": 3170, "trucu": 3171, "pla": 3172, "vacio": 3173, "uhh": 3174, "homerunn": 3175, "papi": 3176, "mercenario": 3177, "urba": 3178, "pablo": 3179, "kripi": 3180, "dando": 3181, "otro": 3182, "homerun": 3183, "ma": 3184, "sabe": 3185, "jajajaja": 3186, "vicki": 3187, "letra": 3188, "rag": 3189, "railroad": 3190, "19": 3191, "sag": 3192, "pullin": 3193, "gag": 3194, "caboos": 3195, "drag": 3196, "turtl": 3197, "weather": 3198, "hurdl": 3199, "sleepin": 3200, "resin": 3201, "skinni": 3202, "mous": 3203, "beatin": 3204, "bourbon": 3205, "hundr": 3206, "proof": 3207, "destini": 3208, "roam": 3209, "juzga": 3210, "respetado": 3211, "rigen": 3212, "nuestra": 3213, "sociedad": 3214, "podido": 3215, "frenar": 3216, "corcel": 3217, "quita": 3218, "conseguido": 3219, "pasar": 3220, "siet": 3221, "noch": 3222, "misma": 3223, "forma": 3224, "ser": 3225, "rindo": 3226, "llama": 3227, "ust": 3228, "hombr": 3229, "consagrado": 3230, "dio": 3231, "felicito": 3232, "digam": 3233, "secreto": 3234, "compa\u00f1ero": 3235, "fiel": 3236, "basta": 3237, "perfum": 3238, "huela": 3239, "esclavo": 3240, "romantico": 3241, "loco": 3242, "bello": 3243, "paso": 3244, "tiempo": 3245, "jama": 3246, "encontr": 3247, "ningun": 3248, "provoqu": 3249, "tenura": 3250, "locura": 3251, "tanto": 3252, "placer": 3253, "cambiaria": 3254, "momento": 3255, "aquel": 3256, "entrega": 3257, "sublim": 3258, "estasiado": 3259, "bendita": 3260, "diera": 3261, "bendigo": 3262, "topado": 3263, "vicio": 3264, "bendito": 3265, "amargo": 3266, "miel": 3267, "formula": 3268, "magica": 3269, "poder": 3270, "convertir": 3271, "mendigo": 3272, "se\u00f1or": 3273, "tambien": 3274, "european": 3275, "2003": 3276, "cheap": 3277, "speed": 3278, "dig": 3279, "knock": 3280, "slip": 3281, "vacant": 3282, "flimsi": 3283, "busi": 3284, "mike": 3285, "wife": 3286, "bigger": 3287, "slice": 3288, "kick": 3289, "japan": 3290, "natur": 3291, "satisfi": 3292, "cement": 3293, "mixer": 3294, "slowli": 3295, "oooo": 3296, "moviestar": 3297, "indian": 3298, "cheif": 3299, "carwash": 3300, "yeeh": 3301, "boss": 3302, "somethim": 3303, "wooh": 3304, "woh": 3305, "waggon": 3306, "wowowo": 3307, "four": 3308, "snoop": 3309, "dogg": 3310, "david": 3311, "coz": 3312, "puff": 3313, "blunt": 3314, "doubl": 3315, "san": 3316, "fernadez": 3317, "troubl": 3318, "loke": 3319, 